amazonwebservices.aws-toolkit-vscode
asvetliakov.vscode-neovim
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
davidanson.vscode-markdownlint
eamodio.gitlens
esbenp.prettier-vscode
github.codespaces
github.copilot-chat
golang.go
jarith.everforest-night-vscode
laravel.vscode-laravel
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode.hexeditor
pkief.material-icon-theme
rid9.datetime
royaction.color-manager
xdebug.php-debug
yzhang.markdown-all-in-one
